tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
brew "aria2"
brew "awscli"
brew "curl"
brew "emacs"
brew "ffmpeg"
brew "git"
brew "gradle"
brew "gradle-completion"
brew "kotlin"
brew "mas"
brew "node"
brew "openssl"
brew "pidcat"
brew "scrcpy"
brew "unrar"
brew "unzip"
brew "vcprompt"
brew "wget"
brew "youtube-dl"
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
