tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
brew "openssl"
brew "aria2"
brew "curl"
brew "emacs"
brew "ffmpeg"
brew "git"
brew "gradle"
brew "gradle-completion"
brew "kotlin"
brew "libzip"
brew "pidcat"
brew "scrcpy"
brew "unrar"
brew "vcprompt"
brew "wget"
brew "youtube-dl"

